{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[STOP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SPACE]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[STOP]": 0,
      "[UNK]": 1,
      "[SPACE]": 2,
      "!": 3,
      "\"": 4,
      "'": 5,
      "(": 6,
      ")": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "/": 11,
      "0": 12,
      "1": 13,
      "2": 14,
      "3": 15,
      "4": 16,
      "5": 17,
      "6": 18,
      "7": 19,
      "8": 20,
      "9": 21,
      ":": 22,
      "?": 23,
      "a": 24,
      "b": 25,
      "c": 26,
      "d": 27,
      "e": 28,
      "g": 29,
      "h": 30,
      "i": 31,
      "j": 32,
      "k": 33,
      "l": 34,
      "m": 35,
      "n": 36,
      "o": 37,
      "p": 38,
      "q": 39,
      "r": 40,
      "s": 41,
      "t": 42,
      "u": 43,
      "v": 44,
      "y": 45,
      "z": 46,
      "~": 47,
      "…": 48,
      "《": 49,
      "》": 50,
      "「": 51,
      "」": 52,
      "ㄸ": 53,
      "ㅇ": 54,
      "ㅠ": 55,
      "ㅡ": 56,
      "一": 57,
      "三": 58,
      "中": 59,
      "五": 60,
      "亭": 61,
      "人": 62,
      "仙": 63,
      "令": 64,
      "作": 65,
      "使": 66,
      "傳": 67,
      "凈": 68,
      "凡": 69,
      "刀": 70,
      "初": 71,
      "劍": 72,
      "勘": 73,
      "化": 74,
      "匠": 75,
      "名": 76,
      "味": 77,
      "善": 78,
      "四": 79,
      "土": 80,
      "堊": 81,
      "天": 82,
      "奉": 83,
      "如": 84,
      "妖": 85,
      "孤": 86,
      "定": 87,
      "宫": 88,
      "宮": 89,
      "尾": 90,
      "屍": 91,
      "山": 92,
      "島": 93,
      "巴": 94,
      "師": 95,
      "床": 96,
      "影": 97,
      "心": 98,
      "忍": 99,
      "性": 100,
      "感": 101,
      "戰": 102,
      "手": 103,
      "文": 104,
      "斋": 105,
      "料": 106,
      "方": 107,
      "日": 108,
      "有": 109,
      "术": 110,
      "棋": 111,
      "欲": 112,
      "歌": 113,
      "毫": 114,
      "水": 115,
      "法": 116,
      "派": 117,
      "流": 118,
      "海": 119,
      "烏": 120,
      "犯": 121,
      "狐": 122,
      "狩": 123,
      "狼": 124,
      "猿": 125,
      "異": 126,
      "白": 127,
      "皆": 128,
      "眼": 129,
      "知": 130,
      "神": 131,
      "禪": 132,
      "秋": 133,
      "童": 134,
      "符": 135,
      "筆": 136,
      "義": 137,
      "茶": 138,
      "荒": 139,
      "藏": 140,
      "蛇": 141,
      "螣": 142,
      "行": 143,
      "術": 144,
      "視": 145,
      "記": 146,
      "詩": 147,
      "識": 148,
      "質": 149,
      "赤": 150,
      "身": 151,
      "軍": 152,
      "辰": 153,
      "道": 154,
      "酚": 155,
      "陽": 156,
      "雅": 157,
      "離": 158,
      "霁": 159,
      "霜": 160,
      "靈": 161,
      "靑": 162,
      "領": 163,
      "類": 164,
      "風": 165,
      "香": 166,
      "魂": 167,
      "鳥": 168,
      "黑": 169,
      "가": 170,
      "각": 171,
      "간": 172,
      "갇": 173,
      "갈": 174,
      "갉": 175,
      "감": 176,
      "갑": 177,
      "값": 178,
      "갓": 179,
      "갔": 180,
      "강": 181,
      "갖": 182,
      "같": 183,
      "갚": 184,
      "갛": 185,
      "개": 186,
      "객": 187,
      "갠": 188,
      "갤": 189,
      "갯": 190,
      "갰": 191,
      "갱": 192,
      "갸": 193,
      "갹": 194,
      "걀": 195,
      "걔": 196,
      "걘": 197,
      "걜": 198,
      "거": 199,
      "걱": 200,
      "건": 201,
      "걷": 202,
      "걸": 203,
      "검": 204,
      "겁": 205,
      "것": 206,
      "겄": 207,
      "겉": 208,
      "겋": 209,
      "게": 210,
      "겐": 211,
      "겠": 212,
      "겨": 213,
      "격": 214,
      "겪": 215,
      "견": 216,
      "결": 217,
      "겸": 218,
      "겹": 219,
      "겼": 220,
      "경": 221,
      "곁": 222,
      "계": 223,
      "곗": 224,
      "고": 225,
      "곡": 226,
      "곤": 227,
      "곧": 228,
      "골": 229,
      "곪": 230,
      "곯": 231,
      "곰": 232,
      "곱": 233,
      "곳": 234,
      "공": 235,
      "과": 236,
      "곽": 237,
      "관": 238,
      "괄": 239,
      "광": 240,
      "괘": 241,
      "괜": 242,
      "괭": 243,
      "괴": 244,
      "굉": 245,
      "교": 246,
      "구": 247,
      "국": 248,
      "군": 249,
      "굳": 250,
      "굴": 251,
      "굵": 252,
      "굶": 253,
      "굼": 254,
      "굽": 255,
      "굿": 256,
      "궁": 257,
      "궂": 258,
      "궈": 259,
      "권": 260,
      "궐": 261,
      "궤": 262,
      "귀": 263,
      "귄": 264,
      "귈": 265,
      "귐": 266,
      "귑": 267,
      "귓": 268,
      "규": 269,
      "균": 270,
      "귤": 271,
      "그": 272,
      "극": 273,
      "근": 274,
      "글": 275,
      "긁": 276,
      "금": 277,
      "급": 278,
      "긋": 279,
      "긍": 280,
      "기": 281,
      "긴": 282,
      "길": 283,
      "김": 284,
      "깁": 285,
      "깃": 286,
      "깄": 287,
      "깅": 288,
      "깊": 289,
      "까": 290,
      "깍": 291,
      "깎": 292,
      "깐": 293,
      "깔": 294,
      "깜": 295,
      "깝": 296,
      "깟": 297,
      "깡": 298,
      "깥": 299,
      "깨": 300,
      "깬": 301,
      "깰": 302,
      "깼": 303,
      "꺄": 304,
      "꺅": 305,
      "꺼": 306,
      "꺽": 307,
      "꺾": 308,
      "껄": 309,
      "껌": 310,
      "껍": 311,
      "껏": 312,
      "껐": 313,
      "껑": 314,
      "께": 315,
      "껜": 316,
      "껴": 317,
      "꼈": 318,
      "꼬": 319,
      "꼭": 320,
      "꼰": 321,
      "꼴": 322,
      "꼼": 323,
      "꼽": 324,
      "꼿": 325,
      "꽁": 326,
      "꽂": 327,
      "꽃": 328,
      "꽉": 329,
      "꽝": 330,
      "꽤": 331,
      "꾀": 332,
      "꾸": 333,
      "꾹": 334,
      "꾼": 335,
      "꿀": 336,
      "꿇": 337,
      "꿈": 338,
      "꿉": 339,
      "꿋": 340,
      "꿍": 341,
      "꿔": 342,
      "꿨": 343,
      "꿰": 344,
      "뀌": 345,
      "뀐": 346,
      "뀔": 347,
      "끄": 348,
      "끈": 349,
      "끊": 350,
      "끌": 351,
      "끓": 352,
      "끔": 353,
      "끗": 354,
      "끙": 355,
      "끝": 356,
      "끼": 357,
      "끽": 358,
      "낀": 359,
      "낄": 360,
      "낌": 361,
      "낍": 362,
      "낑": 363,
      "나": 364,
      "낙": 365,
      "낚": 366,
      "난": 367,
      "날": 368,
      "낡": 369,
      "남": 370,
      "납": 371,
      "낫": 372,
      "났": 373,
      "낭": 374,
      "낮": 375,
      "낯": 376,
      "낱": 377,
      "낳": 378,
      "내": 379,
      "낸": 380,
      "낼": 381,
      "냄": 382,
      "냅": 383,
      "냇": 384,
      "냈": 385,
      "냉": 386,
      "냐": 387,
      "냠": 388,
      "냥": 389,
      "너": 390,
      "넉": 391,
      "넋": 392,
      "넌": 393,
      "널": 394,
      "넒": 395,
      "넓": 396,
      "넘": 397,
      "넙": 398,
      "넛": 399,
      "넝": 400,
      "넣": 401,
      "네": 402,
      "넥": 403,
      "넨": 404,
      "넬": 405,
      "넵": 406,
      "넷": 407,
      "넸": 408,
      "녀": 409,
      "녁": 410,
      "년": 411,
      "념": 412,
      "녔": 413,
      "녕": 414,
      "녘": 415,
      "녜": 416,
      "노": 417,
      "녹": 418,
      "논": 419,
      "놀": 420,
      "놈": 421,
      "농": 422,
      "높": 423,
      "놓": 424,
      "놔": 425,
      "놨": 426,
      "뇌": 427,
      "뇨": 428,
      "누": 429,
      "눅": 430,
      "눈": 431,
      "눌": 432,
      "눕": 433,
      "눠": 434,
      "눴": 435,
      "뉘": 436,
      "뉜": 437,
      "뉠": 438,
      "뉴": 439,
      "늉": 440,
      "느": 441,
      "늑": 442,
      "는": 443,
      "늘": 444,
      "늙": 445,
      "늠": 446,
      "능": 447,
      "늦": 448,
      "늪": 449,
      "늬": 450,
      "니": 451,
      "닉": 452,
      "닌": 453,
      "닐": 454,
      "님": 455,
      "닙": 456,
      "닛": 457,
      "닝": 458,
      "닢": 459,
      "다": 460,
      "닥": 461,
      "닦": 462,
      "단": 463,
      "닫": 464,
      "달": 465,
      "닭": 466,
      "닮": 467,
      "닳": 468,
      "담": 469,
      "답": 470,
      "닷": 471,
      "당": 472,
      "닻": 473,
      "닿": 474,
      "대": 475,
      "댁": 476,
      "댄": 477,
      "댈": 478,
      "댓": 479,
      "댔": 480,
      "댕": 481,
      "더": 482,
      "덕": 483,
      "던": 484,
      "덜": 485,
      "덟": 486,
      "덤": 487,
      "덥": 488,
      "덧": 489,
      "덩": 490,
      "덫": 491,
      "덮": 492,
      "데": 493,
      "덱": 494,
      "덴": 495,
      "델": 496,
      "뎅": 497,
      "뎌": 498,
      "뎠": 499,
      "도": 500,
      "독": 501,
      "돈": 502,
      "돋": 503,
      "돌": 504,
      "돕": 505,
      "동": 506,
      "돛": 507,
      "돼": 508,
      "됐": 509,
      "되": 510,
      "된": 511,
      "될": 512,
      "됩": 513,
      "두": 514,
      "둑": 515,
      "둔": 516,
      "둘": 517,
      "둠": 518,
      "둡": 519,
      "둣": 520,
      "둥": 521,
      "둬": 522,
      "뒀": 523,
      "뒤": 524,
      "뒷": 525,
      "뒹": 526,
      "듀": 527,
      "듈": 528,
      "드": 529,
      "득": 530,
      "든": 531,
      "듣": 532,
      "들": 533,
      "듦": 534,
      "듬": 535,
      "듭": 536,
      "듯": 537,
      "등": 538,
      "디": 539,
      "딘": 540,
      "딛": 541,
      "딜": 542,
      "딤": 543,
      "딧": 544,
      "딨": 545,
      "딩": 546,
      "딪": 547,
      "따": 548,
      "딱": 549,
      "딴": 550,
      "딸": 551,
      "땀": 552,
      "땄": 553,
      "땅": 554,
      "땋": 555,
      "때": 556,
      "땐": 557,
      "땔": 558,
      "땜": 559,
      "땠": 560,
      "땡": 561,
      "떠": 562,
      "떡": 563,
      "떤": 564,
      "떨": 565,
      "떫": 566,
      "떱": 567,
      "떳": 568,
      "떴": 569,
      "떵": 570,
      "떻": 571,
      "떼": 572,
      "뗀": 573,
      "뗄": 574,
      "뗏": 575,
      "뗐": 576,
      "또": 577,
      "똑": 578,
      "똔": 579,
      "똘": 580,
      "똥": 581,
      "뚜": 582,
      "뚝": 583,
      "뚠": 584,
      "뚤": 585,
      "뚫": 586,
      "뚱": 587,
      "뛰": 588,
      "뛸": 589,
      "뜨": 590,
      "뜩": 591,
      "뜬": 592,
      "뜯": 593,
      "뜰": 594,
      "뜸": 595,
      "뜻": 596,
      "띄": 597,
      "띌": 598,
      "띔": 599,
      "띠": 600,
      "띤": 601,
      "띨": 602,
      "띵": 603,
      "라": 604,
      "락": 605,
      "란": 606,
      "랄": 607,
      "람": 608,
      "랍": 609,
      "랏": 610,
      "랐": 611,
      "랑": 612,
      "랖": 613,
      "랗": 614,
      "래": 615,
      "랙": 616,
      "랜": 617,
      "랠": 618,
      "램": 619,
      "랩": 620,
      "랫": 621,
      "랬": 622,
      "랭": 623,
      "랴": 624,
      "략": 625,
      "량": 626,
      "러": 627,
      "럭": 628,
      "런": 629,
      "럴": 630,
      "럼": 631,
      "럽": 632,
      "럿": 633,
      "렀": 634,
      "렁": 635,
      "렇": 636,
      "레": 637,
      "렉": 638,
      "렌": 639,
      "렐": 640,
      "렘": 641,
      "렛": 642,
      "려": 643,
      "력": 644,
      "련": 645,
      "렬": 646,
      "렴": 647,
      "렵": 648,
      "렷": 649,
      "렸": 650,
      "령": 651,
      "례": 652,
      "롄": 653,
      "로": 654,
      "록": 655,
      "론": 656,
      "롤": 657,
      "롬": 658,
      "롭": 659,
      "롯": 660,
      "롱": 661,
      "뢰": 662,
      "료": 663,
      "룟": 664,
      "룡": 665,
      "루": 666,
      "룩": 667,
      "룬": 668,
      "룰": 669,
      "룸": 670,
      "룹": 671,
      "룻": 672,
      "룽": 673,
      "뤄": 674,
      "뤘": 675,
      "뤼": 676,
      "류": 677,
      "륙": 678,
      "륜": 679,
      "률": 680,
      "륨": 681,
      "륭": 682,
      "르": 683,
      "륵": 684,
      "른": 685,
      "를": 686,
      "름": 687,
      "릅": 688,
      "릇": 689,
      "릉": 690,
      "릎": 691,
      "리": 692,
      "릭": 693,
      "린": 694,
      "릴": 695,
      "림": 696,
      "립": 697,
      "릿": 698,
      "링": 699,
      "마": 700,
      "막": 701,
      "만": 702,
      "많": 703,
      "말": 704,
      "맑": 705,
      "맘": 706,
      "맙": 707,
      "맛": 708,
      "망": 709,
      "맞": 710,
      "맡": 711,
      "맣": 712,
      "매": 713,
      "맥": 714,
      "맨": 715,
      "맬": 716,
      "맴": 717,
      "맵": 718,
      "맸": 719,
      "맹": 720,
      "맺": 721,
      "머": 722,
      "먹": 723,
      "먼": 724,
      "멀": 725,
      "멈": 726,
      "멋": 727,
      "멍": 728,
      "멎": 729,
      "멓": 730,
      "메": 731,
      "멘": 732,
      "멜": 733,
      "멤": 734,
      "멧": 735,
      "멩": 736,
      "며": 737,
      "면": 738,
      "멸": 739,
      "몄": 740,
      "명": 741,
      "몇": 742,
      "모": 743,
      "목": 744,
      "몫": 745,
      "몬": 746,
      "몰": 747,
      "몸": 748,
      "몹": 749,
      "못": 750,
      "몽": 751,
      "묘": 752,
      "무": 753,
      "묵": 754,
      "묶": 755,
      "문": 756,
      "묻": 757,
      "물": 758,
      "묽": 759,
      "뭄": 760,
      "뭇": 761,
      "뭉": 762,
      "뭍": 763,
      "뭐": 764,
      "뭔": 765,
      "뭘": 766,
      "뭡": 767,
      "뭣": 768,
      "뮤": 769,
      "뮬": 770,
      "므": 771,
      "믈": 772,
      "미": 773,
      "믹": 774,
      "민": 775,
      "믿": 776,
      "밀": 777,
      "밈": 778,
      "밉": 779,
      "밋": 780,
      "밌": 781,
      "밍": 782,
      "및": 783,
      "밑": 784,
      "바": 785,
      "박": 786,
      "밖": 787,
      "반": 788,
      "받": 789,
      "발": 790,
      "밝": 791,
      "밟": 792,
      "밤": 793,
      "밥": 794,
      "밧": 795,
      "방": 796,
      "밭": 797,
      "배": 798,
      "백": 799,
      "밴": 800,
      "밸": 801,
      "뱀": 802,
      "뱃": 803,
      "뱄": 804,
      "뱅": 805,
      "뱉": 806,
      "버": 807,
      "벅": 808,
      "번": 809,
      "벌": 810,
      "범": 811,
      "법": 812,
      "벗": 813,
      "벙": 814,
      "벚": 815,
      "베": 816,
      "벤": 817,
      "벨": 818,
      "벵": 819,
      "벼": 820,
      "벽": 821,
      "변": 822,
      "별": 823,
      "볍": 824,
      "볐": 825,
      "병": 826,
      "볕": 827,
      "보": 828,
      "복": 829,
      "볶": 830,
      "본": 831,
      "볼": 832,
      "봄": 833,
      "봅": 834,
      "봇": 835,
      "봉": 836,
      "봐": 837,
      "봤": 838,
      "봬": 839,
      "뵀": 840,
      "뵈": 841,
      "뵌": 842,
      "뵐": 843,
      "뵙": 844,
      "부": 845,
      "북": 846,
      "분": 847,
      "불": 848,
      "붉": 849,
      "붐": 850,
      "붓": 851,
      "붕": 852,
      "붙": 853,
      "뷔": 854,
      "뷰": 855,
      "브": 856,
      "븐": 857,
      "블": 858,
      "비": 859,
      "빅": 860,
      "빈": 861,
      "빌": 862,
      "빕": 863,
      "빗": 864,
      "빙": 865,
      "빚": 866,
      "빛": 867,
      "빠": 868,
      "빡": 869,
      "빤": 870,
      "빨": 871,
      "빴": 872,
      "빵": 873,
      "빻": 874,
      "빼": 875,
      "뺀": 876,
      "뺄": 877,
      "뺌": 878,
      "뺏": 879,
      "뺐": 880,
      "뺑": 881,
      "뺨": 882,
      "뻐": 883,
      "뻑": 884,
      "뻔": 885,
      "뻗": 886,
      "뻘": 887,
      "뻣": 888,
      "뻤": 889,
      "뻥": 890,
      "뼈": 891,
      "뼉": 892,
      "뼛": 893,
      "뽀": 894,
      "뽐": 895,
      "뽑": 896,
      "뾰": 897,
      "뾱": 898,
      "뿅": 899,
      "뿌": 900,
      "뿍": 901,
      "뿐": 902,
      "뿔": 903,
      "뿜": 904,
      "뿠": 905,
      "뿡": 906,
      "쁘": 907,
      "쁜": 908,
      "쁠": 909,
      "쁨": 910,
      "쁩": 911,
      "삐": 912,
      "삑": 913,
      "사": 914,
      "삭": 915,
      "산": 916,
      "살": 917,
      "삶": 918,
      "삼": 919,
      "삽": 920,
      "삿": 921,
      "샀": 922,
      "상": 923,
      "샅": 924,
      "새": 925,
      "색": 926,
      "샌": 927,
      "샐": 928,
      "샘": 929,
      "샛": 930,
      "샜": 931,
      "생": 932,
      "샤": 933,
      "샬": 934,
      "샴": 935,
      "샷": 936,
      "서": 937,
      "석": 938,
      "섞": 939,
      "선": 940,
      "섣": 941,
      "설": 942,
      "섬": 943,
      "섭": 944,
      "섯": 945,
      "섰": 946,
      "성": 947,
      "세": 948,
      "센": 949,
      "셀": 950,
      "셈": 951,
      "셉": 952,
      "셋": 953,
      "셌": 954,
      "셔": 955,
      "션": 956,
      "셜": 957,
      "셨": 958,
      "셰": 959,
      "소": 960,
      "속": 961,
      "손": 962,
      "솔": 963,
      "솜": 964,
      "솟": 965,
      "송": 966,
      "솥": 967,
      "쇄": 968,
      "쇠": 969,
      "쇳": 970,
      "쇼": 971,
      "숍": 972,
      "숏": 973,
      "숑": 974,
      "수": 975,
      "숙": 976,
      "순": 977,
      "숟": 978,
      "술": 979,
      "숨": 980,
      "숫": 981,
      "숭": 982,
      "숯": 983,
      "숲": 984,
      "숴": 985,
      "쉈": 986,
      "쉐": 987,
      "쉬": 988,
      "쉰": 989,
      "쉴": 990,
      "쉼": 991,
      "쉽": 992,
      "쉿": 993,
      "슈": 994,
      "슉": 995,
      "슐": 996,
      "슝": 997,
      "스": 998,
      "슨": 999,
      "슬": 1000,
      "슭": 1001,
      "슴": 1002,
      "습": 1003,
      "슷": 1004,
      "승": 1005,
      "시": 1006,
      "식": 1007,
      "신": 1008,
      "싣": 1009,
      "실": 1010,
      "싫": 1011,
      "심": 1012,
      "십": 1013,
      "싯": 1014,
      "싱": 1015,
      "싶": 1016,
      "싸": 1017,
      "싹": 1018,
      "싼": 1019,
      "쌀": 1020,
      "쌈": 1021,
      "쌌": 1022,
      "쌍": 1023,
      "쌓": 1024,
      "쌔": 1025,
      "쌩": 1026,
      "쌰": 1027,
      "써": 1028,
      "썩": 1029,
      "썬": 1030,
      "썰": 1031,
      "썸": 1032,
      "썼": 1033,
      "썽": 1034,
      "쎄": 1035,
      "쏘": 1036,
      "쏙": 1037,
      "쏜": 1038,
      "쏟": 1039,
      "쏠": 1040,
      "쏩": 1041,
      "쏴": 1042,
      "쐈": 1043,
      "쐬": 1044,
      "쑤": 1045,
      "쑥": 1046,
      "쓰": 1047,
      "쓱": 1048,
      "쓴": 1049,
      "쓸": 1050,
      "씀": 1051,
      "씁": 1052,
      "씌": 1053,
      "씐": 1054,
      "씨": 1055,
      "씩": 1056,
      "씬": 1057,
      "씸": 1058,
      "씹": 1059,
      "씻": 1060,
      "아": 1061,
      "악": 1062,
      "안": 1063,
      "앉": 1064,
      "않": 1065,
      "알": 1066,
      "앓": 1067,
      "암": 1068,
      "압": 1069,
      "앗": 1070,
      "았": 1071,
      "앙": 1072,
      "앞": 1073,
      "애": 1074,
      "액": 1075,
      "앤": 1076,
      "앨": 1077,
      "앳": 1078,
      "앴": 1079,
      "앵": 1080,
      "야": 1081,
      "약": 1082,
      "얀": 1083,
      "얄": 1084,
      "얇": 1085,
      "얌": 1086,
      "얍": 1087,
      "양": 1088,
      "얕": 1089,
      "얗": 1090,
      "얘": 1091,
      "얜": 1092,
      "얠": 1093,
      "어": 1094,
      "억": 1095,
      "언": 1096,
      "얹": 1097,
      "얻": 1098,
      "얼": 1099,
      "얽": 1100,
      "엄": 1101,
      "업": 1102,
      "없": 1103,
      "엇": 1104,
      "었": 1105,
      "엉": 1106,
      "엊": 1107,
      "엌": 1108,
      "엎": 1109,
      "에": 1110,
      "엑": 1111,
      "엔": 1112,
      "엘": 1113,
      "엠": 1114,
      "엣": 1115,
      "엥": 1116,
      "여": 1117,
      "역": 1118,
      "엮": 1119,
      "연": 1120,
      "엳": 1121,
      "열": 1122,
      "염": 1123,
      "엽": 1124,
      "엾": 1125,
      "엿": 1126,
      "였": 1127,
      "영": 1128,
      "옅": 1129,
      "옆": 1130,
      "예": 1131,
      "옙": 1132,
      "옛": 1133,
      "오": 1134,
      "옥": 1135,
      "온": 1136,
      "올": 1137,
      "옭": 1138,
      "옮": 1139,
      "옳": 1140,
      "옴": 1141,
      "옵": 1142,
      "옷": 1143,
      "옹": 1144,
      "옻": 1145,
      "와": 1146,
      "왁": 1147,
      "완": 1148,
      "왈": 1149,
      "왓": 1150,
      "왔": 1151,
      "왕": 1152,
      "왜": 1153,
      "왠": 1154,
      "왤": 1155,
      "외": 1156,
      "왼": 1157,
      "요": 1158,
      "욕": 1159,
      "욘": 1160,
      "용": 1161,
      "우": 1162,
      "욱": 1163,
      "운": 1164,
      "울": 1165,
      "움": 1166,
      "웁": 1167,
      "웃": 1168,
      "웅": 1169,
      "워": 1170,
      "원": 1171,
      "월": 1172,
      "웠": 1173,
      "웨": 1174,
      "웩": 1175,
      "웬": 1176,
      "웰": 1177,
      "웽": 1178,
      "위": 1179,
      "윅": 1180,
      "윈": 1181,
      "윗": 1182,
      "윙": 1183,
      "유": 1184,
      "육": 1185,
      "윤": 1186,
      "율": 1187,
      "윳": 1188,
      "융": 1189,
      "으": 1190,
      "윽": 1191,
      "은": 1192,
      "을": 1193,
      "읊": 1194,
      "음": 1195,
      "읍": 1196,
      "읏": 1197,
      "응": 1198,
      "의": 1199,
      "이": 1200,
      "익": 1201,
      "인": 1202,
      "일": 1203,
      "읽": 1204,
      "잃": 1205,
      "임": 1206,
      "입": 1207,
      "잇": 1208,
      "있": 1209,
      "잉": 1210,
      "잊": 1211,
      "잎": 1212,
      "자": 1213,
      "작": 1214,
      "잔": 1215,
      "잖": 1216,
      "잘": 1217,
      "잠": 1218,
      "잡": 1219,
      "잣": 1220,
      "잤": 1221,
      "장": 1222,
      "잦": 1223,
      "재": 1224,
      "잭": 1225,
      "잰": 1226,
      "잴": 1227,
      "잼": 1228,
      "잽": 1229,
      "잿": 1230,
      "쟀": 1231,
      "쟁": 1232,
      "쟈": 1233,
      "쟌": 1234,
      "쟤": 1235,
      "쟨": 1236,
      "저": 1237,
      "적": 1238,
      "전": 1239,
      "절": 1240,
      "젊": 1241,
      "점": 1242,
      "접": 1243,
      "젓": 1244,
      "정": 1245,
      "젖": 1246,
      "제": 1247,
      "젝": 1248,
      "젠": 1249,
      "젤": 1250,
      "젬": 1251,
      "젯": 1252,
      "져": 1253,
      "졌": 1254,
      "조": 1255,
      "족": 1256,
      "존": 1257,
      "졸": 1258,
      "좀": 1259,
      "좁": 1260,
      "종": 1261,
      "좇": 1262,
      "좋": 1263,
      "좌": 1264,
      "죄": 1265,
      "죗": 1266,
      "죠": 1267,
      "주": 1268,
      "죽": 1269,
      "준": 1270,
      "줄": 1271,
      "줌": 1272,
      "줍": 1273,
      "줏": 1274,
      "중": 1275,
      "줘": 1276,
      "줬": 1277,
      "쥐": 1278,
      "쥔": 1279,
      "쥘": 1280,
      "쥬": 1281,
      "쥰": 1282,
      "쥴": 1283,
      "즈": 1284,
      "즉": 1285,
      "즌": 1286,
      "즐": 1287,
      "즘": 1288,
      "즙": 1289,
      "증": 1290,
      "지": 1291,
      "직": 1292,
      "진": 1293,
      "질": 1294,
      "짊": 1295,
      "짐": 1296,
      "집": 1297,
      "짓": 1298,
      "징": 1299,
      "짖": 1300,
      "짙": 1301,
      "짚": 1302,
      "짜": 1303,
      "짝": 1304,
      "짠": 1305,
      "짢": 1306,
      "짤": 1307,
      "짧": 1308,
      "짬": 1309,
      "짭": 1310,
      "짰": 1311,
      "짱": 1312,
      "째": 1313,
      "짹": 1314,
      "쨌": 1315,
      "쨍": 1316,
      "쨔": 1317,
      "쩌": 1318,
      "쩍": 1319,
      "쩐": 1320,
      "쩔": 1321,
      "쩜": 1322,
      "쩝": 1323,
      "쩡": 1324,
      "쩨": 1325,
      "쪄": 1326,
      "쪘": 1327,
      "쪼": 1328,
      "쪽": 1329,
      "쫀": 1330,
      "쫄": 1331,
      "쫑": 1332,
      "쫒": 1333,
      "쫓": 1334,
      "쫙": 1335,
      "쬈": 1336,
      "쬐": 1337,
      "쬘": 1338,
      "쭈": 1339,
      "쭉": 1340,
      "쭐": 1341,
      "쭙": 1342,
      "쭤": 1343,
      "쯔": 1344,
      "쯤": 1345,
      "쯧": 1346,
      "찌": 1347,
      "찍": 1348,
      "찐": 1349,
      "찔": 1350,
      "찜": 1351,
      "찝": 1352,
      "찡": 1353,
      "찢": 1354,
      "찧": 1355,
      "차": 1356,
      "착": 1357,
      "찬": 1358,
      "찮": 1359,
      "찰": 1360,
      "참": 1361,
      "찹": 1362,
      "찻": 1363,
      "찼": 1364,
      "창": 1365,
      "찾": 1366,
      "채": 1367,
      "책": 1368,
      "챈": 1369,
      "챌": 1370,
      "챔": 1371,
      "챕": 1372,
      "챘": 1373,
      "챙": 1374,
      "챠": 1375,
      "처": 1376,
      "척": 1377,
      "천": 1378,
      "철": 1379,
      "첨": 1380,
      "첩": 1381,
      "첫": 1382,
      "청": 1383,
      "체": 1384,
      "첸": 1385,
      "쳇": 1386,
      "쳐": 1387,
      "쳤": 1388,
      "초": 1389,
      "촉": 1390,
      "촌": 1391,
      "촐": 1392,
      "촘": 1393,
      "촛": 1394,
      "총": 1395,
      "촤": 1396,
      "촬": 1397,
      "최": 1398,
      "쵸": 1399,
      "추": 1400,
      "축": 1401,
      "춘": 1402,
      "출": 1403,
      "춤": 1404,
      "춥": 1405,
      "춧": 1406,
      "충": 1407,
      "춰": 1408,
      "췄": 1409,
      "췌": 1410,
      "취": 1411,
      "츄": 1412,
      "츠": 1413,
      "측": 1414,
      "츤": 1415,
      "츰": 1416,
      "층": 1417,
      "치": 1418,
      "칙": 1419,
      "친": 1420,
      "칠": 1421,
      "침": 1422,
      "칩": 1423,
      "칫": 1424,
      "칭": 1425,
      "카": 1426,
      "칵": 1427,
      "칸": 1428,
      "칼": 1429,
      "캄": 1430,
      "캉": 1431,
      "캐": 1432,
      "캔": 1433,
      "캘": 1434,
      "캠": 1435,
      "캡": 1436,
      "캣": 1437,
      "캤": 1438,
      "캬": 1439,
      "커": 1440,
      "컥": 1441,
      "컨": 1442,
      "컬": 1443,
      "컴": 1444,
      "컵": 1445,
      "컷": 1446,
      "컸": 1447,
      "컹": 1448,
      "케": 1449,
      "켁": 1450,
      "켄": 1451,
      "켓": 1452,
      "켜": 1453,
      "켠": 1454,
      "켰": 1455,
      "코": 1456,
      "콕": 1457,
      "콘": 1458,
      "콜": 1459,
      "콤": 1460,
      "콧": 1461,
      "콩": 1462,
      "콰": 1463,
      "쾅": 1464,
      "쾌": 1465,
      "쿠": 1466,
      "쿤": 1467,
      "쿨": 1468,
      "쿵": 1469,
      "쿼": 1470,
      "퀄": 1471,
      "퀴": 1472,
      "퀸": 1473,
      "큐": 1474,
      "크": 1475,
      "큭": 1476,
      "큰": 1477,
      "클": 1478,
      "큼": 1479,
      "큽": 1480,
      "큿": 1481,
      "키": 1482,
      "킨": 1483,
      "킬": 1484,
      "킴": 1485,
      "킵": 1486,
      "킷": 1487,
      "킹": 1488,
      "타": 1489,
      "탁": 1490,
      "탄": 1491,
      "탈": 1492,
      "탉": 1493,
      "탐": 1494,
      "탑": 1495,
      "탓": 1496,
      "탔": 1497,
      "탕": 1498,
      "태": 1499,
      "택": 1500,
      "탠": 1501,
      "탤": 1502,
      "탰": 1503,
      "탱": 1504,
      "터": 1505,
      "턱": 1506,
      "턴": 1507,
      "털": 1508,
      "텁": 1509,
      "텃": 1510,
      "텄": 1511,
      "텅": 1512,
      "테": 1513,
      "텍": 1514,
      "텐": 1515,
      "텔": 1516,
      "템": 1517,
      "텝": 1518,
      "텟": 1519,
      "텨": 1520,
      "텼": 1521,
      "토": 1522,
      "톡": 1523,
      "톤": 1524,
      "톨": 1525,
      "톱": 1526,
      "통": 1527,
      "퇴": 1528,
      "투": 1529,
      "툭": 1530,
      "툰": 1531,
      "툴": 1532,
      "툼": 1533,
      "퉁": 1534,
      "퉈": 1535,
      "퉜": 1536,
      "퉤": 1537,
      "튀": 1538,
      "튄": 1539,
      "튈": 1540,
      "튕": 1541,
      "튜": 1542,
      "튤": 1543,
      "트": 1544,
      "특": 1545,
      "튼": 1546,
      "튿": 1547,
      "틀": 1548,
      "틈": 1549,
      "틋": 1550,
      "틔": 1551,
      "티": 1552,
      "틱": 1553,
      "틴": 1554,
      "틸": 1555,
      "팀": 1556,
      "팁": 1557,
      "팅": 1558,
      "파": 1559,
      "팍": 1560,
      "판": 1561,
      "팔": 1562,
      "팝": 1563,
      "팟": 1564,
      "팠": 1565,
      "팡": 1566,
      "팥": 1567,
      "패": 1568,
      "팬": 1569,
      "팸": 1570,
      "팻": 1571,
      "팽": 1572,
      "퍼": 1573,
      "퍽": 1574,
      "펀": 1575,
      "펄": 1576,
      "펐": 1577,
      "펑": 1578,
      "페": 1579,
      "펙": 1580,
      "펜": 1581,
      "펩": 1582,
      "펫": 1583,
      "펭": 1584,
      "펴": 1585,
      "편": 1586,
      "펼": 1587,
      "폄": 1588,
      "폈": 1589,
      "평": 1590,
      "폐": 1591,
      "포": 1592,
      "폭": 1593,
      "폰": 1594,
      "폴": 1595,
      "폼": 1596,
      "퐁": 1597,
      "표": 1598,
      "푸": 1599,
      "푹": 1600,
      "푼": 1601,
      "풀": 1602,
      "품": 1603,
      "풉": 1604,
      "풋": 1605,
      "풍": 1606,
      "프": 1607,
      "픈": 1608,
      "플": 1609,
      "픔": 1610,
      "픕": 1611,
      "피": 1612,
      "픽": 1613,
      "핀": 1614,
      "필": 1615,
      "핌": 1616,
      "핍": 1617,
      "핏": 1618,
      "핑": 1619,
      "하": 1620,
      "학": 1621,
      "한": 1622,
      "할": 1623,
      "핥": 1624,
      "함": 1625,
      "합": 1626,
      "핫": 1627,
      "항": 1628,
      "해": 1629,
      "핵": 1630,
      "핸": 1631,
      "햄": 1632,
      "햇": 1633,
      "했": 1634,
      "행": 1635,
      "향": 1636,
      "허": 1637,
      "헉": 1638,
      "헌": 1639,
      "헐": 1640,
      "험": 1641,
      "헛": 1642,
      "헝": 1643,
      "헤": 1644,
      "헬": 1645,
      "헴": 1646,
      "헷": 1647,
      "헹": 1648,
      "혀": 1649,
      "혁": 1650,
      "현": 1651,
      "혈": 1652,
      "혐": 1653,
      "협": 1654,
      "혓": 1655,
      "혔": 1656,
      "형": 1657,
      "혜": 1658,
      "호": 1659,
      "혹": 1660,
      "혼": 1661,
      "홀": 1662,
      "홈": 1663,
      "홉": 1664,
      "홋": 1665,
      "홍": 1666,
      "화": 1667,
      "확": 1668,
      "환": 1669,
      "활": 1670,
      "홧": 1671,
      "황": 1672,
      "횃": 1673,
      "회": 1674,
      "획": 1675,
      "횐": 1676,
      "횟": 1677,
      "횡": 1678,
      "효": 1679,
      "후": 1680,
      "훅": 1681,
      "훈": 1682,
      "훌": 1683,
      "훑": 1684,
      "훔": 1685,
      "훗": 1686,
      "훠": 1687,
      "훤": 1688,
      "훨": 1689,
      "훼": 1690,
      "휑": 1691,
      "휘": 1692,
      "휜": 1693,
      "휠": 1694,
      "휩": 1695,
      "휴": 1696,
      "흉": 1697,
      "흐": 1698,
      "흑": 1699,
      "흔": 1700,
      "흘": 1701,
      "흙": 1702,
      "흠": 1703,
      "흡": 1704,
      "흣": 1705,
      "흥": 1706,
      "흩": 1707,
      "희": 1708,
      "흰": 1709,
      "흴": 1710,
      "히": 1711,
      "힉": 1712,
      "힌": 1713,
      "힐": 1714,
      "힘": 1715,
      "힙": 1716,
      "힛": 1717,
      "힝": 1718,
      "！": 1719,
      "（": 1720,
      "）": 1721,
      "，": 1722,
      "？": 1723
    },
    "merges": []
  }
}